{
  "open": ["You seem like a person who might enjoy discovering a new podcast! Perfect for learning about niche topics, and most podcasts are on a weekly schedule, so you can set aside some time each week to listen!",
    "Set aside a certain time each day or even one day a week to rejuvenate! Whether that be tuning into a news station, reading a book, or completing a crossword puzzle, there are plenty of ways to engage your brain in non work related ways.",
  "I like having a wind down routine right before I go to bed. I chat with my pal Duolingo for a bit before I fall asleep. It can be worth finding a relaxing activity to do right before bed: meditation, reading, or a few rounds of word games."],
  "conscience": ["I imagine it can be hard to take a break from your work. You could spend even a few minutes every day to make yourself your favorite drink, listen to a song or two, or stretch before diving back into your responsibilities.",
  "For a conscientious person like yourself, this could be an opportunity to get back into a hobby that you’ve maybe set aside in the past. Take some time each day to focus on how you can relax your brain. Maybe even create a checklist of fun activities to look forward to!",
  "Make sure you’re getting enough sleep! I imagine that can be tough during the busiest of weeks, but even a short 20 minute nap can be restorative."],
  "extroversion": ["You seem like a really social person! Have you spent some time with friends lately? You could even try to do your work in a public space, and strike up a conversation with a stranger to refuel your tank.",
  "Figure out whether your workspace can be optimized! Do you like surrounding yourself with others, or do you prefer working alone? Be sure to take breaks where you can place yourself into your preferred environment!",
  "Sometimes it can be hard to keep up with a social life during the busiest of weeks. Even in a pinch, you can always reach out to loved ones virtually and let them know you are thinking about them."],
  "introversion": ["As a fellow introvert, there are so many ways to recharge! I love doing online word puzzles and picking up a new paper book to read.",
  "Crochet is a fun hobby that many introverts like myself enjoy. Super relaxing!",
  "Quality time with others is important! Cherish some one on one time with a person you enjoy: maybe plan a lunch date or a movie date in the upcoming days."],
  "agreeable": ["I love that you are a compassionate person. Do you get enough time to focus on yourself? One of the best ways to wind down is to soak in a bubble bath and listen to some music.",
  "Sometimes it is the little things that make life worthwhile. I like to sit outside during my lunch break and listen to the birds chirp. Could you think of something small you could do to replenish your energy?",
  "Not everyone has a pet, but if you do, a small way for me to disengage from my work and calm my brain is to hang out with my dog for a while. Take some time during your break to interact with someone you enjoy spending time with, whether that be a short text or a short conversation."]
}